[
  {
    "frase": "A ambição é o último recurso do fracassado.",
    "autor": "Oscar Wilde",
    "data": "07/12/2018"
  },
  {
    "frase": "A cada bela impressão que causamos, conquistamos um inimigo. Para ser popular é indispensável ser medíocre.",
    "autor": "Oscar Wilde",
    "data": "07/12/2018"
  },
  {
    "frase": "A vida é muito importante para ser levada a sério.",
    "autor": "Oscar Wilde",
    "data": "07/12/2018"
  },
  {
    "frase": "O descontentamento é o primeiro passo na evolução de um homem ou de uma nação.",
    "autor": "Oscar Wilde",
    "data": "07/12/2018"
  },
  {
    "frase": "O Estado deve fazer o que é útil. O indivíduo deve fazer o que é belo.",
    "autor": "Oscar Wilde",
    "data": "07/12/2018"
  },
  {
    "frase": "O pessimista é uma pessoa que, podendo escolher entre dois males, prefere ambos.",
    "autor": "Oscar Wilde",
    "data": "08/12/2018"
  },
  {
    "frase": "Pouca sinceridade é uma coisa perigosa, e muita sinceridade é absolutamente fatal.",
    "autor": "Oscar Wilde",
    "data": "08/12/2018"
  },
  {
    "frase": "Quando eu era jovem, pensava que o dinheiro era a coisa mais importante do mundo. Hoje, tenho certeza.",
    "autor": "Oscar Wilde",
    "data": "08/12/2018"
  },
  {
    "frase": "Um homem pode viver feliz com qualquer mulher desde que não a ame.",
    "autor": "Oscar Wilde",
    "data": "08/12/2018"
  },
  {
    "frase": "Viver é a coisa mais rara do mundo. A maioria das pessoas apenas existe.",
    "autor": "Oscar Wilde",
    "data": "08/12/2018"
  },
  {
    "frase": "A melhor maneira de começar uma amizade é com uma boa gargalhada. De terminar com ela, também.",
    "autor": "Oscar Wilde",
    "data": "09/12/2018"
  },
  {
    "frase": "A forma de governo mais adequada ao artista é a ausência de governo. Autoridade sobre ele e a sua arte é algo de ridículo.",
    "autor": "Oscar Wilde",
    "data": "09/12/2018"
  },
  {
    "frase": "Nunca viajo sem o meu diário. É preciso ter sempre algo extraordinário para ler no comboio.",
    "autor": "Oscar Wilde",
    "data": "09/12/2018"
  },
  {
    "frase": "As mulheres existem para que as amemos, e não para que as compreendamos.",
    "autor": "Oscar Wilde",
    "data": "09/12/2018"
  },
  {
    "frase": "A maquilhagem diz-nos mais que o rosto.",
    "autor": "Oscar Wilde",
    "data": "09/12/2018"
  },
  {
    "frase": "Os homens ficam terrivelmente chatos quando são bons maridos, e abominavelmente convencidos quando não o são.",
    "autor": "Oscar Wilde",
    "data": "10/12/2018"
  },
  {
    "frase": "Deus, ao criar o homem, superestimou a Sua capacidade.",
    "autor": "Oscar Wilde",
    "data": "10/12/2018"
  },
  {
    "frase": "A história da mulher é a história da pior tirania que o mundo conheceu: a tirania do mais fraco sobre o mais forte.",
    "autor": "Oscar Wilde",
    "data": "10/12/2018"
  },
  {
    "frase": "Ser grande significa ser incompreendido.",
    "autor": "Oscar Wilde",
    "data": "10/12/2018"
  },
  {
    "frase": "Todo mundo é capaz de sentir os sofrimentos de um amigo. Ver com agrado os seus êxitos exige uma natureza muito delicada.",
    "autor": "Oscar Wilde",
    "data": "10/12/2018"
  },
  {
    "frase": "Perversidade é um mito inventado por gente boa para explicar o que os outros têm de curiosamente atractivo.",
    "autor": "Oscar Wilde",
    "data": "06/12/2018"
  },
  {
    "frase": "Devem-se escolher os amigos pela beleza, os conhecidos pelo caráter e os inimigos pela inteligência.",
    "autor": "Oscar Wilde",
    "data": "06/12/2018"
  },
  {
    "frase": "O trabalho é a praga das classes bebedoras.",
    "autor": "Oscar Wilde",
    "data": "06/12/2018"
  },
  {
    "frase": "A arte, felizmente, ainda não soube encobrir a verdade.",
    "autor": "Oscar Wilde",
    "data": "06/12/2018"
  },
  {
    "frase": "Muita gente estraga a vida com um doentio e exagerado altruísmo.",
    "autor": "Oscar Wilde",
    "data": "06/12/2018"
  }
]
